{
  "inicio": {
    "titulo": "Creamos experiencias, gestionamos momentos.",
    "descripcion": "En RedTickets acompañamos a productores, artistas y marcas a conectar con su público. Este espacio es nuestra vitrina: una selección de los proyectos, alianzas y eventos que hicimos posibles.",
    "estadisticas": {
      "transacciones": 4000000,
      "eventos_realizados": 20000,
      "productores": 500
    },
    "noticias": "Actualizar a las últimas."
  },
  "sobre_nosotros": {
    "titulo": "Más que una ticketera.",
    "descripcion": "Nos gusta festejar, reunirnos, emocionarnos. Desde 2015 trabajamos para que cada evento sea una experiencia fluida, segura y memorable. En RedTickets combinamos tecnología, diseño y acompañamiento humano para que organizadores y asistentes disfruten cada etapa con confianza.",
    "fundadores": [
      {
        "nombre": "Sebastián Pérez Volpe",
        "cargo": "Máster en Marketing Digital"
      },
      {
        "nombre": "Carlos Fleurquin",
        "cargo": "Licenciado en Administración y emprendedor"
      },
      {
        "nombre": "Rafael Ordoñez",
        "cargo": "Director Creativo y Diseñador Senior"
      },
      {
        "nombre": "Bernardo Ponce de León",
        "cargo": "Contador Público y CFO"
      }
    ],
    "equipo": [
      {
        "nombre": "Dani",
        "area": "Desarrollo",
        "detalle": "Sabe hacer buen pancito, dudamos que sepa algo más."
      },
      {
        "nombre": "Fabri",
        "area": "Programación",
        "detalle": "Todos quieren algo de él, pobrecito."
      },
      {
        "nombre": "Rochi",
        "area": "Comercial",
        "detalle": "Nuestra astróloga de cabecera."
      },
      {
        "nombre": "Sofi",
        "area": "Comercial",
        "detalle": "La más antigua del equipo, la más compañera."
      },
      {
        "nombre": "Fran",
        "area": "Comercial",
        "detalle": "El más charlatán, pero también el que tira más para adelante."
      },
      {
        "nombre": "Emi",
        "area": "Desarrollo"
      },
      {
        "nombre": "Cami",
        "area": "Marketing"
      },
      {
        "nombre": "Marchu",
        "area": "Administración",
        "detalle": "Vive lejitos pero siempre la tenemos cerca."
      },
      {
        "nombre": "Vale",
        "area": "Comercial"
      },
      {
        "nombre": "Fede",
        "area": "Atención al cliente"
      },
      {
        "nombre": "Cami",
        "area": "Administración"
      },
      {
        "nombre": "Lolo",
        "area": "Comercial"
      },
      {
        "nombre": "Agus",
        "area": "Atención al cliente"
      },
      {
        "nombre": "Fabi",
        "area": "Atención al cliente"
      }
    ],
    "notas": [
      "Agregar fotos del equipo o detrás de escena."
    ]
  },
  "servicios": {
    "descripcion": "Soluciones integrales para eventos de todo tipo. Ofrecemos acompañamiento personalizado y herramientas flexibles para productores, marcas y artistas.",
    "principales": [
      "Venta y gestión de entradas: crear, vender, controlar y liquidar.",
      "Compra de entradas: múltiples medios de pago, tanto locales como internacionales.",
      "APP RedTickets: permite comprar tickets, acceder a la billetera y recibir notificaciones.",
      "Diseño de e-ticket personalizado.",
      "Hard Ticketing: impresión y suministro de entradas físicas.",
      "Control de acceso: personal capacitado, software propio y aplicación ControlTickets (Android/iOS).",
      "Configuración avanzada: descuentos, promociones, códigos de acceso y límites de compra.",
      "Integración con sistemas de control de acceso (como molinos de seguridad).",
      "Atención al cliente los 7 días de la semana.",
      "Ticket Seguro (MetLife): seguro asociado a las entradas.",
      "Sistema propio de acreditaciones: etiquetas personalizadas y credenciales."
    ],
    "notas": [
      "Agregar íconos gif al pasar el cursor por el servicio."
    ]
  },
  "comunidad": {
    "descripcion": "Lo mejor de RedTickets está en quienes confían en nosotros. Cada evento cuenta una historia.",
    "testimonios": [
      {
        "texto": "La atención fue impecable y la plataforma nos permitió vender entradas sin complicaciones.",
        "autor": "Festival Independiente Montevideo"
      }
    ],
    "notas": [
      "Agregar imágenes de eventos y logos de clientes.",
      "Agregar sección para comentarios.",
      "Ver si agregar las noticias viejas o solo nuevas."
    ]
  },
 "ayuda": {
  "descripcion_general": "¿Tenés dudas? Estamos para ayudarte. Preguntas frecuentes.",
  "como_comprar": {
    "introduccion": "Comprar tus tickets es muy fácil en RedTickets. No hay colas ni esperas, y podés pagar con tu medio de pago preferido. Solo guardás el código y vas directo al evento.",
    "video": "Video Tutorial COMO COMPRAR",
    "pasos": [
      {
        "titulo": "Seleccionar el evento",
        "detalle": "Todos los eventos están publicados en el sitio de RedTickets, salvo los privados, en cuyo caso el organizador te enviará un enlace directo. Los eventos destacados aparecen en el banner principal; el resto se ordena cronológicamente. Solo tenés que hacer clic en el evento para acceder a su página exclusiva y comprar tus entradas."
      },
      {
        "titulo": "Determinar la cantidad y tipo de tickets",
        "detalle": "El productor define las distintas funciones, fechas y tipos de entradas disponibles. Seleccioná el día u horario al que querés asistir y el tipo de entrada. Dependiendo de si el evento es pago o gratuito, se mostrará la opción 'Comprar' o 'Inscribirse'. También podrás elegir la cantidad de tickets que desees (el organizador fija un máximo por operación)."
      },
      {
        "titulo": "Seleccionar el medio de pago",
        "detalle": "En RedTickets ofrecemos distintos medios de pago, tanto online como presenciales. Cada productor decide cuáles estarán habilitados para su evento. En todos los casos, serás redirigido al sitio del medio de pago correspondiente para completar la operación. RedTickets no almacena los datos de tu tarjeta.",
        "pagos_presenciales": "Pagos presenciales (RedPagos o Abitab): Podés reservar tu entrada en la web y presentarte con el cupón que recibirás por correo electrónico. Algunos eventos también habilitan la opción de venta directa: en ese caso, podés ir a cualquier local de la red de cobranza e indicar que querés comprar una entrada de redtickets.uy."
      },
      {
        "titulo": "Finalizar la transacción",
        "detalle": "Una vez completado el pago, te enviaremos tus tickets al correo electrónico indicado. También podrás acceder a ellos iniciando sesión en tu cuenta y entrando en la sección 'Mis Tickets'."
      }
    ]
  },
  "recepcion_tickets": {
    "descripcion": "Cuando la compra se confirme, recibirás un correo electrónico con un archivo PDF por cada entrada. También podés acceder a tus tickets desde tu cuenta de RedTickets.",
    "instrucciones": [
      "Iniciá sesión con tu usuario y contraseña.",
      "En el menú superior, hacé clic en tu nombre.",
      "Entrá a 'Mis Tickets' para ver todas tus entradas, incluso las de eventos pasados.",
      "Podés descargarlas, imprimirlas o guardarlas en tu teléfono."
    ],
    "nota": "El ticket se abrirá como un archivo PDF en una ventana externa, por lo que debés permitir las ventanas emergentes en tu navegador.",
    "asistencia": "Si luego de confirmar el pago no recibís el ticket ni lo ves en tu cuenta, escribinos a hola@redtickets.uy para solicitar asistencia."
  },
  "acceso_evento": {
    "descripcion": "Para ingresar al evento, presentá tu entrada en formato digital o impreso. Podés mostrar el código QR desde tu celular o llevar la entrada impresa. Cada código es único y solo puede usarse una vez. Te recomendamos no compartirlo."
  },
  "como_vender": {
    "introduccion": "Si organizás eventos, RedTickets te ofrece una plataforma completa para gestionar ventas, controlar accesos y recibir asistencia personalizada durante todo el proceso.",
    "video": "Video Tutorial COMO VENDER",
    "pasos": [
      {
        "titulo": "Crear y registrar tu evento",
        "detalle": "Ingresá a redtickets.net, hacé clic en 'Crear evento' y registrate con tu correo electrónico. Definí el nombre, lugar, fecha, precios y toda la información necesaria. Podés publicar eventos públicos o privados."
      },
      {
        "titulo": "Promocionar tu evento",
        "detalle": "Una vez publicado, recibirás una URL única para compartir por redes sociales o correo electrónico. También podés solicitar asistencia en comunicación y diseño para la promoción de tu evento."
      },
      {
        "titulo": "Seguir tus ventas",
        "detalle": "Accedé a estadísticas en tiempo real: cantidad de entradas vendidas, tipos de tickets y ventas totales. Podés recibir informes por correo o visualizarlos desde tu panel de control."
      },
      {
        "titulo": "Controlar el acceso",
        "detalle": "Descargá la aplicación gratuita ControlTickets (disponible para Android e iOS) para escanear los códigos QR en el ingreso. Cada ticket habilita una sola entrada. La app permite verificar el estado en tiempo real."
      },
      {
        "titulo": "Liquidación final",
        "detalle": "Una vez finalizado el evento, nuestro equipo se pondrá en contacto para realizar la liquidación correspondiente y transferirte los ingresos."
      }
    ]
  },
  "politicas": {
    "cancelacion_eventos": "La producción de cada evento es responsabilidad del organizador. Si un evento se cancela, se reintegrará el importe total de las entradas una vez que el organizador autorice la devolución. El reintegro se realiza por el mismo medio de pago utilizado o, si fue presencial, mediante transferencia bancaria. El proceso puede demorar entre 30 y 45 días hábiles. RedTickets comunicará por correo electrónico el procedimiento correspondiente.",
    "reprogramacion": "Si el evento cambia de fecha, se aplicará una tarifa administrativa de $80 por ticket. Si no podés asistir a la nueva fecha, podés solicitar la devolución escribiendo a hola@redtickets.uy.",
    "imposibilidad_asistencia": "Si no podés asistir a un evento, podés escribirnos a hola@redtickets.uy. La devolución dependerá de la autorización del organizador. Una vez aprobada, RedTickets gestionará el reembolso."
  },
  "ayuda_tecnica": {
    "uso_totem": {
      "descripcion": "Los productores que utilizan los tótems de RedTickets pueden solicitar soporte técnico o materiales adicionales completando el formulario de asistencia.",
      "video": "Video Tutorial del tótem"
    },
    "cambio_rollo": [
      "Usar la llave plástica para abrir la impresora.",
      "Retirar el rollo vacío e insertar el nuevo con el rodamiento metálico.",
      "Extender el papel y cerrar la tapa correctamente."
    ],
    "cancelar_compra_totem": {
      "descripcion": "Completá el formulario con los siguientes datos:",
      "campos": ["Lugar", "Correo del comprador", "ID de compra", "Motivo de la solicitud"]
    },
    "solicitar_nuevos_rollos": "Indicá la cantidad requerida a través del mismo formulario."
  }
},
  "contacto": {
    "descripcion": "¿Querés organizar un evento con RedTickets o recibir más información sobre nuestros servicios?",
    "formulario": [
      "Nombre / Empresa",
      "Correo electrónico",
      "País",
      "Tipo de consulta",
      "Mensaje"
    ],
    "email": "hola@redtickets.uy",
    "telefono": "+598 94 636 018",
    "nota": "Confirmar si sigue siendo el mail y número vigentes."
  }
}